[
  {
    "idolId": 5173,
    "englishName": "IU",
    "contents": [
      {
        "contentTitle": "폭싹 속았수다, 그리고 이지은 배우님의 특별한 여정에 함께해요",
        "content": "익숙한 무대 위의 가수 아이유가 아닌, 새로운 이야기 속 주인공으로 변신한 이지은 배우님.🌸\n\n'폭싹 속았수다'는 이지은 배우님이 긴 시간 동안 준비해온, 또 다른 성장과 도전의 이야기입니다. 이번 드라마를 통해 보여줄 깊은 감정선과 연기 변신은, 단순한 작품을 넘어 그녀 인생에서 소중한 전환점이 될 것입니다.\n\n이 아름다운 여정을 함께 축하하고, 힘을 실어주기 위해 우리는 작지만 진심을 담은 커피차를 준비하고자 합니다. 단순한 응원이 아닌, 그녀의 도전을 함께 지지하고 응원하는 마음으로 함께해 주세요.💖"
      },
      {
        "contentTitle": "카메라가 닿지 않는 곳에서도 흘리는 수많은 노력, 우리도 함께 기억합시다",
        "content": "드라마 한 편이 완성되기까지는 보이지 않는 수백 번의 리허설과 수천 번의 고민이 쌓여 있습니다.🎬\n\n이지은 배우님은 늘 최선을 다해 준비하고, 작은 장면 하나에도 온 마음을 다해 몰입하는 아티스트입니다. 그리고 그 곁에는 이름 없이 땀 흘리는 스태프분들의 헌신이 있습니다.\n\n이번 커피차 서포트는 단순한 선물이 아닙니다. 이 따뜻한 한 잔에, '당신들의 노력을 알고 있습니다', '당신들의 열정에 감사합니다' 라는 우리의 마음을 가득 담아 보내는 일입니다. 함께 기억하고, 함께 응원하는 이 길에 동참해 주세요.🌿"
      },
      {
        "contentTitle": "폭싹 속았수다, 그리고 우리가 함께 써 내려갈 새로운 이야기",
        "content": "'폭싹 속았수다'는 단순한 드라마 그 이상의 의미를 가집니다. 제주 방언처럼 포근하고 진솔한 이야기를 통해, 이지은 배우님은 관객들의 마음을 또 한 번 어루만질 것입니다.🌊\n\n이 특별한 이야기를 세상에 전하는 과정 속에, 팬들도 함께 존재할 수 있다면 얼마나 뜻깊을까요?\n\n커피차 서포트는 단순한 응원이 아니라, 우리가 직접 '폭싹 속았수다'라는 이야기의 한 페이지에 함께하는 방법입니다. 따뜻한 참여로, 이 여정에 작은 빛이 되어주세요.✨"
      },
      {
        "contentTitle": "당신의 마음 한 조각이, 이지은 배우님에게는 큰 힘이 됩니다",
        "content": "작은 응원이 모이면, 그 힘은 놀라운 기적을 만들어냅니다.🌟\n\n이지은 배우님은 항상 팬들의 사랑을 힘으로 삼아 더 높은 곳으로 날아오릅니다. 이번 '폭싹 속았수다' 촬영에서도, 그녀는 팬들의 응원을 기억하며 하루하루를 채워가고 있을 것입니다.\n\n이번 커피차 서포트는 단지 한 잔의 커피를 보내는 일이 아닙니다. 우리가 함께하는 마음을 모아, 배우님과 스태프분들께 '여러분은 혼자가 아닙니다'라는 메시지를 전하는 일입니다.\n\n조금의 마음이 모여 큰 힘이 됩니다. 우리의 따뜻한 진심을 함께 보내주세요.💌"
      }
    ]
  },
  {
    "idolId": 5156,
    "englishName": "WINTER",
    "contents": [
      {
        "contentTitle": "겨울을 닮은 윈터, 따스한 마음을 전하는 생일 파티에 함께해요!",
        "content": "데뷔 이후 매 순간, 맑고 단단한 에너지로 우리 곁을 지켜준 윈터.❄️✨\n\n그녀가 만들어온 특별한 시간들을 기념하는 1년에 단 한 번뿐인 생일이 다가오고 있습니다. 이번 생일 파티는 단순한 축하를 넘어서, 윈터의 성장과 노력에 감사를 전하는 소중한 자리가 될 것입니다.\n\n매 무대 위에서 눈부신 순간들을 만들어준 윈터에게, 우리도 따뜻한 마음으로 화답해야 할 시간입니다. 함께 축하하고, 그녀에게 가장 반짝이는 하루를 선물해 주세요!🌟"
      },
      {
        "contentTitle": "윈터가 걸어온 길 위에, 우리의 사랑으로 꽃길을 더해줄 시간입니다",
        "content": "윈터는 언제나 무대 위에서 묵묵히 자신의 색깔을 증명해왔습니다.🎤\n\n크고 작은 무대, 힘든 스케줄 속에서도 밝은 웃음을 잃지 않았던 윈터. 그 노력과 열정을 알아주는 사람이 많아질수록, 그녀가 받은 사랑도 더욱 빛나야 한다고 생각합니다.\n\n이번 생일 파티는, 윈터의 아름다운 성장 이야기에 또 하나의 따뜻한 장면을 보태는 의미 있는 순간이 될 것입니다. 우리 모두, 그 따뜻한 기록의 한 페이지에 함께 이름을 남겨요.💙"
      },
      {
        "contentTitle": "이번 생일 파티는 단순한 이벤트가 아닙니다 — 윈터를 향한 사랑을 직접 보여줄 기회입니다",
        "content": "윈터가 무대 위에서 보여주는 빛은 혼자 만들어진 것이 아닙니다. 그녀를 믿고 응원하는 우리들의 사랑과, 윈터가 팬들에게 쏟는 진심이 함께 만든 결과입니다.❄️💖\n\n생일 파티는 이 특별한 유대감을 눈에 보이는 형태로 만들어낼 수 있는 소중한 기회입니다.\n\n조금 더 가까이, 조금 더 따뜻하게. 이번 생일에는 윈터가 우리를, 우리가 윈터를 서로 느낄 수 있도록, 마음을 모아 함께해 주세요.🎉"
      },
      {
        "contentTitle": "윈터의 내일을 응원하는 가장 빛나는 방법, 함께하는 생일 서포트",
        "content": "지금까지의 윈터가 자랑스럽다면, 앞으로의 윈터는 더욱 기대되지 않나요?🌟\n\n이번 생일 파티는 단순한 '오늘'을 축하하는 자리가 아니라, 윈터의 '내일'을 함께 응원하는 자리입니다. 과거와 현재, 그리고 미래를 잇는 다리가 될 이 순간에, 우리의 마음을 더해 주세요.\n\n지금, 윈터의 이야기에 당신의 한 줄기를 보태어주세요. 한 사람 한 사람의 따뜻한 응원이 모여 윈터의 발걸음에 더 단단한 힘이 될 것입니다.💖"
      },
      {
        "contentTitle": "하나의 생일, 수많은 마음 — 윈터와 함께 만드는 특별한 기억",
        "content": "누군가를 진심으로 축하하는 일은, 스스로에게도 선물 같은 경험이 됩니다.🎁\n\n윈터의 생일을 기념하는 이 순간은, 단순히 케이크를 자르고 박수를 치는 자리가 아닙니다. '윈터'라는 존재를 사랑하고 응원해온 우리가, 그녀와 함께 쌓아올린 소중한 시간을 축복하는 특별한 날입니다.\n\n이번 생일 파티에 참여한다는 것은, 단순한 후원이 아니라, 우리의 진심을 함께 기록하고, 서로를 응원하는 새로운 추억을 만들어가는 일입니다.🎉\n\n함께 축하하고, 함께 기억합시다. 윈터와, 우리 모두가 더 따뜻해지는 하루를 위해!"
      }
    ]
  }
]
